{
    "landingPageTitle": "ESCOLA {span} ARTE YALE",
    "DlandingPageTitle": "DE",

    "aboutUsTitle": "Sobre {span}",
    "DaboutUsTitle": "Nós",

    "ourArtTitle": "Nossa {span}",
    "DourArtTitle": "Arte",

    "ourCoursesTitle": "Nossos {span}",
    "DourCoursesTitle": "Cursos",

    "nextEventsTitle": "Próximos {span}",
    "DnextEventsTitle": "Eventos",

    "ourLocationTitle": "Nossa {span}",
    "DourLocationTitle": "Localização",

    "seeMoreTitle": "Veja {span}",
    "DseeMoreTitle": "Mais",

    "workWUTitle": "Trabalhe {span}",
    "DworkWUTitle": "Conosco",

    "footerTitle": "ESCOLA {span} ARTE YALE",
    "DfooterTitle": "DE",


        "text0": "A escola de arte Yale é uma escola de pós-graduação que confere MFAs em Design Gráfico, Pintura/Gravura, Fotografia e Escultura; e oferece cursos de arte de nível de graduação para os alunos de Yale College. Nosso site existe como um experimento colaborativo contínuo em publicação digital e compartilhamento de informações. Funciona como uma wiki — todos os membros da comunidade da School of Art têm a capacidade de adicionar novos conteúdos e editar a maioria dos conteúdos existentes.",
        "text1": "19 de Agosto",
        "text2": "Segunda-feira, 19 de agosto - Sexta-feira, 23 de agosto",
        "text3": "Orientação para novos e antigos alunos",
        "text4": "Cronograma completo a ser divulgado.",
        "text5": "26 de Agosto",
        "text6": "Segunda-feira, 26 de Agosto",
        "text7": "Orientação para todos os alunos;",
        "text8": "Prazo de inscrição para o semestre de outono.",
        "text9": "28 de Agosto",
        "text10": "Quarta-feira, 28 de Agosto",
        "text11": "Início das aulas do semestre de outono;",
        "text12": "treinamentos de loja continuam.",
        "text13": "30 de Agosto",
        "text14": "Sexta-feira, 30 de Agosto",
        "text15": "As aulas de sexta-feira não acontecem;",
        "text16": "As aulas de segunda-feira acontecem no lugar.",
        "text17": "02 de Setembro",
        "text18": "Segunda-feira, 2 de Setembro",
        "text19": "Dia do Trabalho;",
        "text20": "as aulas não acontecem;",
        "text21": "Escritórios da SoA fechados.",
        "text22": "04 de Setembro",
        "text23": "Quarta-feira, 4 de Setembro",
        "text24": "Orientação para o corpo docente (durante o dia);",
        "text25": "Reunião Geral da Escola e Jantar de Boas-Vindas do Reitor (à noite);",
        "text26": "Cronograma completo a ser divulgado.",
        "text27": "Estamos localizados em 1156 Chapel St, New Haven",
        "text28": "Ver Localização",
        "text29": "Boletim da Yale",
        "text30": "Os nossos amigos no Centro de Justiça Ambiental de Yale",
        "text31": "A Yale está planejando sua quarta Conferência Global sobre Justiça Ambiental com o tema “Alegria Ambiental”. O evento explorará como a justiça ambiental e climática contribuem para a alegria e o bem-estar. Ele apresentará uma exposição global de arte sobre esse tema e estão procurando alunos e professores para ajudar com a chamada de arte.",
        "text32": "Faculdade/Alumni: Poste suas Oportunidades de Estágio/Aprendizagem em Arte para Graduandos",
        "text33": "O Programa de Aprendizagem em Artes da Yale conecta graduandos, especialmente aqueles com ajuda financeira, com artistas profissionais. Como parte do Summer Experience Award, as aprendizagens exigem pelo menos 30 horas por semana durante 8 semanas, embora as semanas não precisem ser consecutivas. As oportunidades devem ser com praticantes individuais ou organizações sem fins lucrativos, e não com empresas com fins lucrativos. Partes interessadas devem entrar em contato com o conselheiro de Carreiras Criativas de Yale.",
        "text34": "MAPEANDO ARTE PÚBLICA EM NEW HAVEN",
        "text35": "Olá a todos! Estive mapeando arte pública em New Haven como parte do meu projeto sem fins lucrativos ArtAround e adoraria convidá-los para se juntar a mim, ou apenas conferir e ver o que acham.",
        "text36": "Palestras de Artistas Visitantes",
        "text37": "As palestras de Artistas Visitantes da Primavera de 2024 acontecerão principalmente presencialmente, com alguns convidados participando online via Zoom. A presença nas palestras presenciais está limitada aos membros atuais da comunidade da School of Art.",
        "text38": "A SoA está procurando um Gerente de Exposição de Galeria para supervisionar as operações diárias dos nossos espaços de exposição. Este papel será um parceiro essencial na expansão da programação de galeria da Escola e servirá como mentor para a equipe e alunos sobre melhores práticas de exposição e instalação.",
        "text39": "Número de Telefone",
        "text40": "Seu Endereço",
        "text41": "Envie sua Inscrição",
        "text42": "Seções",
        "text43": "Redes Sociais",

        "placeholder1": "Digite seu E-Mail aqui",
        "placeholder2": "Exemplo: (99) 99999-9999",
        "placeholder3": "Exemplo: 1156 Rua Augusta, São Paulo",

    "text44": "Sobre Nós",
    "text45": "Nossa Arte",
    "text46": "Proximos Eventos",
    "text47": "Local",
    "text48": "Veja Mais",
    "text49": "Saiba Mais"

      
      
}